Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Статистика2.tmx
Source language: ba
Languages: ru

source: Республиканың ҡала һәм райондарында IV кварталға торлаҡтың квадрат метрының яңы уртаса баҙар хаҡы раҫланды.
ru: В Башкортостане утверждена новая средняя рыночная стоимость квадратного метра в городских округах, городских поселениях и районах республики на IV квартал этого года.

source: Башҡортостандың Төҙөлөш һәм архитектура буйынса дәүләт комитеты тейешле бойороҡ сығарҙы.
ru: Соответствующий приказ издал Государственный комитет РБ по строительству и архитектуре.

source: Өфөлә торлаҡтың квадрат метры 35 773 һумға баһаланған.
ru: В Уфе один «квадрат» жилья оценен в 35 773 рубля.

source: Был III кварталға ҡарағанда 563 һумға күберәк.
ru: Это на 563 рубля больше, чем в III квартале.

source: Өфө районында торлаҡтың квадрат метры 35 400 һум күләмендә билдәләнгән.
ru: В Уфимском районе стоимость жилья определена в размере 35 400 рублей за квадратный метр.

source: Нефтекамала — 33 600, Салауатта — 31 200, Сибайҙа — 32 100, Стәрлетамаҡта һәм Благовещенда — 35 700, Баймаҡта — 28 900, Бәләбәйҙә һәм Мәләүездә — 31 000, Белоретта — 33 000, Бөрөлә — 33 500, Дәүләкәндә — 28 400, Дүртөйлөлә — 32 500, Яңауылда — 32 000, Туймазыла — 34 100, Учалыла 32 300 һум.
ru: в Нефтекамске — 33 600, Салавате — 31 200, Сибае — 32 100, Стерлитамаке и Благовещенске — 35 700, Баймаке — 28 900, Белебее и Мелеузе — 31 000, Белорецке — 33 000, Бирске — 33 500, Давлеканово — 28 400, Дюртюлях — 32 500, Янауле — 32 000, Туймазах — 34 100, Учалах — 32 300 рублей.

source: Дөйөм майҙандың квадрат метрының уртаса баҙар хаҡы күрһәткесе республикала теркәлгән һәм даими йәшәгән, торлаҡ шарттарын яҡшыртыуға мохтаж граждандар өсөн бүленгән субсидиялар күләмен иҫәпләү өсөн файҙаланыла.
ru: Показатель средней рыночной цены квадратного метра общей площади используется для расчета размера субсидий, выделяемых для граждан, постоянно проживающих и зарегистрированных в республике и нуждающихся в улучшении жилищных условий.

source: Һүҙ федераль һәм республика ҡаҙнаһы аҡсаһы иҫәбенә төҙөлөштә ҡатнашыу йәки торлаҡ һатып алыу өсөн бирелгән субсидиялар тураһында бара.
ru: Речь идет о субсидиях на участие в строительстве или приобретении жилья, предоставляемых за счет средств федерального и республиканского бюджетов.
